{
    "astrology":[
        "We are one with the universe.",
        "Life is full of possibilities. Time to embrace them!",
        "Sun, moon, and planets guide me.",
        "Be the person your sun sign says you can be.",
        "Stars change, and so can we.",
        "It's always a good day to map your birth chart.",
        "Look to the moon and stars to find the answers that lie within you.",
        "Let your sign guide you when you feel like you've lost your way.",
        "That awkward moment when your horoscope calls you out.",
        "Bad horoscope: 'It's all pseudoscience anyway!' Good horoscope: 'It's all true!'",
        "By looking into the heavens, we learn about ourselves.",
        "Any sign can be compatible, depending on what you're willing to put up with.",
        "Couples who share the same sign have both positive and negative qualities in common. And sometimes, it's hardest to love someone who has the same qualities you dislike in yourself.",
        "Opposites attract, but those with opposite sun signs can also end up in love/hate relationships.",
        "The energetic, enthusiastic traits of the fire signs complement the changeable, versatile traits of the air signs.",
        "Earth signs provide the stability that can provide an anchor for water signs.",
        "Fire needs air in order to burn its brightest.",
        "'What's your sign?' is a start, but a full natal chart reading is forever.",
        "I am so grateful for the moment the stars and planets aligned and led me to you.",
        "Sometimes the person you think is your guiding star is really a supernova, and the best thing you can do is walk away before they consume you.",
        "It's one thing for our sun signs to be compatible. Moon sign compatibility is pure joy.",
        "First date questions: what was the place, date, and exact time of your birth?",
        "Competitive, passionate, prone to impulsiveness? At least Aries are never boring!",
        "Aries: All or nothing, there is no in-between.",
        "It's cute when people think they can tell me, a Taurus, what to do.",
        "Taurus: I'm not mad. I'm just really, really disappointed right now.",
        "If a Gemini thinks you're worth spending time with, you must truly be an interesting person.",
        "Gemini: If they don't like you, you'll know it.",
        "Cancerians are happy being everyone else's support, but rarely ask for support when they need it.",
        "Cancer: You'd be moody if you were tuned in to everyone else's emotions, too.",
        "The party doesn't truly start until a Leo arrives.",
        "Leo: Big mouth, bigger heart.",
        "A Virgo forgives, but they never forget.",
        "Virgos: You say 'perfectionist', I say 'doing it correctly'.",
        "I can change my mind whenever I choose. And I do. Often. I'm a Libra, after all.",
        "Libras: If you don't rehearse a conversation like 15 times before you have it, does it even count?",
        "Never try to fool a Scorpio. We can see nonsense coming a mile away.",
        "Scorpio: 'Intense' doesn't even begin to describe them.",
        "Sagittarians are their own good luck charms.",
        "Sagittarius: Leaving your messages on 'read' for eternity.",
        "A Capricorn's friendship is hard to obtain and should never be taken for granted.",
        "The Universe: 'You need a break.' Capricorns: 'First of all, how dare you?'",
        "Your Aquarius friend: definitely not judging you.",
        "Aquarius: Wants to tell you a story, but with 27 tangents and an 83 percent chance that they'll forget where they were going with it. But it was worth it!",
        "Pisces aren't quite of this world. Their feet may be on the ground, but their spirit is elsewhere.",
        "Pisces: Probably giving people more chances than they deserve."
    ],
    "inspirational": [
        "Believe you can and you’re halfway there.",
        "You change the world by being yourself.",
        "Change will not come if we wait for some other person or some other time. We are the ones we’ve been waiting for. We are the change that we seek.",
        "No matter what people tell you, words and ideas can change the world.",
        "Nothing is impossible, the word itself says ‘I’m possible!'",
        "You can only become accomplished at something you love. Don’t make money your goal. Instead pursue the things you love doing and then do them so well that people can’t take their eyes off you.",
        "When you do the common things in life in an uncommon way, you will command the attention of the world.",
        "There are two types of people: The ones who give you 50 reasons it can’t be done ... and the ones who just do it.",
        "If something stands between you and your success, move it.",
        "Keep your face always toward the sunshine",
        "Instead of letting your hardships and failures discourage or exhaust you, let them inspire you. Let them make you even hungrier to succeed.",
        "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
        "I’ve learned it’s important not to limit yourself. You can do whatever you really love to do, no matter what it is.",
        "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
        "Even if we don’t have the power to choose where we come from, we can still choose where we go from there.",
        "Everything is hard before it is easy.",
        "Anyone who has never made a mistake has never tried anything new.",
        "Never look back unless you are planning to go that way.",
        "I can be changed by what happens to me. But I refuse to be reduced by it.",
        "Life is tough my darling, but so are you.",
        "When you have a dream, you’ve got to grab it and never let go.",
        "Just don’t give up trying to do what you really want to do. Where there is love and inspiration, I don’t think you can go wrong.",
        "You must do the things you think you cannot do.",
        "The only way to discover the limits of the possible is to go beyond them into the impossible.",
        "I’ve been absolutely terrified every moment of my life",
        "Let us make our future now, and let us make our dreams tomorrow’s reality.",
        "A #2 pencil and a dream can take you anywhere.",
        "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
        "Just believe in yourself. Even if you don’t, pretend that you do and, at some point, you will.",
        "Be yourself; everyone else is already taken.",
        "Live as if you were to die tomorrow. Learn as if you were to live forever.",
        "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "You only live once. You don’t want your tombstone to read: played it safe.",
        "If you can’t fly then run, if you can’t run then walk, if you can’t walk then crawl, but whatever you do you have to keep moving forward.",
        "Turn your wounds into wisdom.",
        "None but ourselves can free our minds.",
        "One person can make a difference, and everyone should try.",
        "I’d rather regret the risks that didn’t work out than the chances I didn’t take at all.",
        "If you’re walking down the right path and you’re willing to keep walking, eventually you’ll make progress.",
        "There is always light. If only we’re brave enough to see it. If only we’re brave enough to be it.",
        "Don’t sit down and wait for the opportunities to come. Get up and make them.",
        "Perfect is boring. Human is beautiful.",
        "Life is very interesting … In the end, some of your greatest pains become your greatest strengths.",
        "It’s the choice. You have to wake up every day and say, 'There’s no reason today can’t be the best day of my life.'",
        "Passion first and everything will fall into place.",
        "Isn’t it nice to think that tomorrow is a new day with no mistakes in it yet?",
        "Do not ignore your intuition. There is an infinite intelligence within you; let it be your guiding light.",
        "May you always be the one / Who notices the little things / That make the light pour through / And may they always remind you/ There is more to life and there is more to you.",
        "Being fearless isn’t being 100% not fearful, it’s being terrified but you jump anyway.",
        "Definitions belong to the definers, not the defined."
    ],
    "jokes": [
        "Why did the baby skeleton cross the road? Because her mummy was on the other side!",
        "Why did the picture go to jail? Because it was framed!",
        "What do you call a computer that sings? A-Dell!",
        "What's the best time to go to the dentist? Tooth-hurty!",
        "What can't you run through a campground? You can only ran, because it's past tents!",
        "How do you throw a space party? You planet!",
        "Where do hamburgers go dancing? The meat-ball!",
        "Did you hear about corduroy pillows? They're making head lines!",
        "What did one plate say to the other? 'Lunch is on me!'",
        "Where do you learn how to make banana splits? At sundae school!",
        "Why did the belt get arrested? He held up a pair of pants!",
        "What kind of shoes do spies wear? Sneak-ers!",
        "Why did the tomato turn red? It saw the salad dressing!",
        "What can you serve but never eat? A volleyball!",
        "What's the difference between a guitar and a fish? You can't tuna fish!",
        "What can you find at very small beaches? Microwaves!",
        "Did you hear about the angry pancake? He just flipped!",
        "How do you talk to a fish? You drop him a line!",
        "Did you hear about the potato detective? He got to the root of every case!",
        "What types of clothes does a house wear? Address!",
        "What did the janitor say when he jumped out of the closet? 'Supplies!'",
        "How much does a pirate pay for corn? A buccaneer!",
        "Why didn't the bike want to stand? Because he was too tired!",
        "What types of magazines do cows read? Cattle-logs!",
        "Two muffins are baking in an oven. One of them looks at the other and says, 'Phew, it's getting hot in here!' The other looks back and says, 'Ack! A talking muffin!'",
        "Why did the mouse fall in the well? Because he couldn't see that well!",
        "Why do bees have sticky hair? They only use honeycombs!",
        "What do you call cheese that's not yours? Nacho cheese!",
        "What do you get when you cross a joke with a rhetorical question? Get it?",
        "What do you call a fake noodle? An impasta!",
        "My uncle named his dogs Timex and Rolex. They're his watch dogs!",
        "What do you call it when a snowman throws a tantrum? A meltdown!",
        "What do you call a sad cup of coffee? Depresso!",
        "What do you call a blind dinosaur? A 'Do-you-think-he-saw-us'!",
        "Did you hear about the kidnapping at school? The teacher woke him up!",
        "Why did the pig go into the kitchen? He felt like bacon!",
        "What's the difference between a hippo and a Zippo? One is really heavy and the other is a little lighter!",
        "My wife told me to stop acting like a flamingo, so I had to put my foot down!",
        "What do you call a ghost's mother and father? Transparents!",
        "What happened to the frog that parked in the no-standing zone? He got toad!",
        "What are bald sea captains most worried about? Cap sizes!",
        "What did the duck say to the bartender? 'Put it on my bill!'",
        "Why did the cookie cry? Because he was a wafer so long!",
        "What did the mother lion say to her cub before dinner? 'Shall we prey?'",
        "What do you call a rabbit with fleas? Bugs Bunny!",
        "What did the pirate say when he turned 80? 'Aye matey!'",
        "If you're an American when you go into a bathroom and an American when you come out, what are you in the bathroom? European!",
        "What did the full glass say to the empty glass? 'You look drunk!'",
        "How do you stop an astronaut's baby from crying? You rocket!",
        "What do lawyers wear to court? Lawsuits!",
        "How did the barber win the race? He knew a shortcut!",
        "What did Delaware? A New Jersey!",
        "Which is faster, hot or cold? Hot, because you can catch cold!",
        "What's the best way to watch a fishing tournament? Live stream!",
        "What do you call a guy who never farts in public? A private tutor!",
        "What did the left eye say to the right eye? 'Between us, something smells!'",
        "Why did the scarecrow win an award? Because he was out standing in his field!",
        "Why don't we see elephants hiding in trees? Because they're really good at it!",
        "Why was the football coach yelling at the vending machine? Because he wanted his quarter back!",
        "Why did the invisible man turn down the job offer? He just couldn't see himself doing it!"
    ]
}